/* Localized versions of Info.plist keys */

CFBundleName = "Limpeza do alimentador de papel";
CFBundleGetInfoString = "Plugin de Limpeza do alimentador de papel, © Copyright 2007-2017 HP Development Company, L.P.";
